{
  "banner": {
    "title": "ซื้อและขายคริปโตได้ในไม่กี่นาที",
    "subTitle": "คว้า Pi ของคุณในยุคใหม่ของการแลกเปลี่ยนคริปโต",
    "buyNow": "ซื้อตอนนี้",
    "registerNow": "สมัครตอนนี้"
  },
  "market": {
    "viewMore": "ดูตลาดเพิ่มเติม",
    "title": "แนวโน้มตลาด",
    "table": {
      "column_1": "เหรียญ",
      "column_2": "ราคาล่าสุด",
      "column_3": "เปลี่ยนแปลง 24 ชั่วโมง",
      "column_4": "ต่ำ 24 ชั่วโมง",
      "column_5": "สูง 24 ชั่วโมง",
      "column_6": "ปริมาณ {{currency}} 24 ชั่วโมง",
      "column_7": "ตลาด",
      "trade": "เทรด"
    }
  },
  "tradeInfo": {
    "title": "เทรด ได้ทุกที่",
    "subTitle": "ใช้งานได้กับอุปกรณ์หลายรูปแบบ เริ่มการเทรดได้อย่างปลอดภัยและสะดวก",
    "googlePlay": "Google Play",
    "appleStore": "Apple Store",
    "scanDownload": "สแกนเพื่อดาวน์โหลด",
    "system": "IOS และ Android",
    "infoTitle": "เทรดด้วยสมาร์ทโฟนหรือแท็บเล็ตของคุณ",
    "infoDesc": "เพื่อมอบประสบการณ์การเทรดที่ปลอดภัยและราบรื่นที่สุดสำหรับผู้ใช้ของเรา ตอนนี้ CEX พร้อมใช้งานบนอุปกรณ์ทุกประเภทที่คุณต้องการ"
  },
  "getInTouch": {
    "title": "รับการติดต่อ ติดต่ออยู่เสมอ",
    "item_1": {
      "title": "การสนับสนุน 24 / 7 ",
      "description": "มีปัญหาใช่หรือไม่? โปรดติดต่อเรา ทีมสนับสนุนของเราพร้อมให้บริการทุกวันตลอด 24 ชั่วโมง"
    },
    "item_2": {
      "title": "บล็อก Piex",
      "description": "ข่าวสารและอัพเดตข้อมูลจากการแลกเปลี่ยนสกุลเงินดิจิตอลชั้นนำของโลก"
    },
    "item_3": {
      "title": "ชุมชน",
      "description": "Piex เป็นธุรกิจระดับโลก เข้าร่วมการสนทนาในชุมชนจากทั่วโลกของเรา"
    },
    "item_4": {
      "title": "อาชีพ",
      "description": "ช่วยสร้างอนาคตของเทคโนโลยี เริ่มอาชีพใหม่ของคุณที่ Piex"
    }
  },
  "tradeIntro": {
    "title": "เริ่มการเทรดตอนนี้",
    "registerNow": "สมัครตอนนี้",
    "tradeNow": "เทรดตอนนี้"
  },
  "news": {
    "header_title": "ข่าว Piex ล่าสุด",
    "tag": "ข่าว",
    "read_more": "อ่านเพิ่มเติม",
    "title_1": "Piex: ท้าทายกับความเป็นไปของคริปโตในปี 2022",
    "description_1": "เมื่อตอนสิ้นปีมาถึง เราสามารถมองย้อนกลับไปและกล่าวว่าปี 2021 เป็นปีที่สำคัญสำหรับอุตสาหกรรมคริปโต ประสบความสำเร็จในเหตุการณ์สำคัญครั้งสำคัญ โดย Bitcoin ทำสถิติสูงสุดครั้งใหม่หลายครั้ง โทเค็นที่ไม่สามารถแลกเปลี่ยนได้และการเงินแบบกระจายการรวมศูนย์ได้รับการยอมรับอย่างกว้างขวางจากรัฐบาลกลางและสถาบันการเงินแบบดั้งเดิม การแลกเปลี่ยนเงินคริปโตมีบทบาทสำคัญในการเติบโตอย่างไม่เคยปรากฏมาก่อนของตลาดในปี 2021 โดยผู้เล่นเช่น Piex ได้ทิ้งรอยประทับไว้ในระบบนิเวศของตลาดนี้",
    "title_2": "การแข่งขัน KCGI ครั้งแรกจบลงด้วยความสำเร็จในฐานะงานอันดับต้น ๆ ในด้านการซื้อขายอนุพันธ์คริปโต",
    "description_2": "KCGI แรกที่ถือโดยบริษัทแลกเปลี่ยนอนุพันธ์ Piex เพิ่งจะจบลง ตามประกาศอย่างเป็นทางการ ผู้คลั่งไคล้การเทรด 7,467 คนจากทั่วโลกเข้าร่วมเกมนี้เพื่อชิงรางวัล ในจำนวนนี้ มีผู้เล่น 5,351 คนในการแข่งขันรายบุคคลและ 67 ทีมเข้าร่วมในการแข่งขันแบบทีม",
    "title_3": "Piex ประกาศข้อตกลงการเป็นสปอนเซอร์กับ PGL Major ในฐานะพันธมิตรอย่างเป็นทางการ",
    "description_3": "Piex ซึ่งเป็นบริษัทแลกเปลี่ยนสินทรัพย์คริปโตระดับโลกได้ประกาศเมื่อเร็ว ๆ นี้ว่าจะสนับสนุน PGL Major Stockholm 2021 ในฐานะพันธมิตรใหม่อย่างเป็นทางการ  เมื่อเดือนที่แล้ว โดยการสนับสนุนทีมฟุตบอลยักษ์ใหญ่ของอิตาลี Juventus ในฐานะพันธมิตรที่แขนเสื้อรายแรก Piex ได้กลายเป็นแพลตฟอร์มการซื้อขายที่ได้รับการคาดหวังอย่างสูงในอุตสาหกรรม ความร่วมมือครั้งใหม่กับ PGL Major Stockholm 2021 สะท้อนให้เห็นอีกครั้งถึงวิสัยทัศน์เชิงกลยุทธ์ของแพลตฟอร์มนี้ในการเข้าสู่ตลาดโลกผ่านความร่วมมือข้ามภาคธุรกิจ"
  }
}
